    <article>
        <div class="multicolumns">
            <div class="column_wide">
                <div class="column_sub_block">
                    <h3>Основные сорта винограда Австралии</h3>
                    <img class="pic_wide" src="images/vineyard.webp" alt="виноградник на рассвете">
                    <p>В Австралии выращивается более семидесяти сортов винограда, из них наиболее значимые: Шираз,
                        Мерло, Пино Нуар, Гренаш,
                        Семильон</p>
                </div>
            </div>
        </div>
        <div class="multicolumns">
            <div class="column_I">
                <div class="column_sub_block">
                    <h4>Шираз</h4>
                    <img class="pic_small" src="images/grapes_shiraz.webp"
                        alt="гроздь винограда сорта Шираз">
                    <p>К 2015 году каждая вторая бутылка производимого в Австралии красного вина была ширазом — он стал
                        лидером среди сортов в
                        стране.
                        Этот австралийский сорт выращивается почти в каждом винодельческом регионе страны. Последние 20
                        лет шираз, приняв
                        эстафету у шардоне, вышел на первое место среди австралийских вин по экспорту. Неудивительно,
                        что Австралия — вторая в
                        мире после Франции по производству шираза.
                        Каберне Совиньон
                        В последние 15 лет производство каберне совиньона заметно упало, хотя прежде развивалось с
                        невероятной скоростью. В
                        любом случае благодаря объему посадок и продаж каберне совиньон также считается одним из главных
                        сортов в виноделии.
                    </p>
                </div>
            </div>
            <div class="column_II">
                <div class="column_sub_block">
                    <h4>Мерло</h4>
                    <img class="pic_small" src="images/grapes_merlot.jpg"
                        alt="гроздь винограда сорта Мерло">
                    <p>Считается, что австралийское красное — это в первую очередь шираз. Однако мерло также заслуживает
                        внимания: в стране
                        производится несколько выдающихся его сортов. Многие местные виноделы активно используют его в
                        ассамбляжах
                        (Cabernet-Merlot). Большинство ассамбляжных вин на основе мерло создаются из Западной Австралии
                        (Маргарет-Ривер). Что до
                        моносортных вин, ими славятся более прохладные регионы юга — Кунаварра, Клэр Вэлли</p>
                </div>
            </div>
            <div class="column_III">
                <div class="column_sub_block">
                    <h4>Пино Нуар</h4>
                    <img class="pic_small" src="images/grapes_pinot_noir.jpg"
                        alt="гроздь винограда сорта Пино Нуар">
                    <p>Относительно новый для Австралии сорт, в последние десятилетия неплохо заявил о себе. Общая
                        площадь посадок винограда
                        выросла в 90-е годы почти в 2 раза, а уровень их качества дорос до мировой винной арены. Вина из
                        этого сорта,
                        произведенные в долине Ярра (п-в Морнигтон в Тасмании), отличаются более тонким характером.</p>
                </div>
            </div>
        </div>
    </article>

    <article>
        <div class="multicolumns">
            <div class="column_I">
                <div class="column_sub_block">
                    <h4>Гренаш</h4>
                    <img class="pic_small" src="images/grapes_grenache.jpg"
                        alt="гроздь винограда сорта Гренаш">
                    <p>Первые виноградники гренаша появились еще в середине XIX века. Долгое время сорт широко
                        использовался в производстве
                        крепленых вин и серьезно к нему не относились. Однако в последние годы местные производители
                        раскрыли потенциал гренаша
                        и оценили красоту его пряных вишневых и малиновых ароматов.
                        По мнению авторитетного журнала Wine Enthusiast, теплолюбивый гренаш наконец нашел свое место
                        под солнцем, его потенциал
                        позволяет создавать элегантные и яркие вина.
                    </p>
                </div>
            </div>
            <div class="column_II">
                <div class="column_sub_block">
                    <h4>Семильон</h4>
                    <img class="pic_small" src="images/grapes_semillon.webp"
                        alt="гроздь винограда сорта Семильон">
                    <p>Сорт семильон (ароматы инжира, меда, воска и лимона), прибывший в Австралию в XIX веке из Франции, держится в тени.
                    Однако его очень любят отдельные производители-энтузиасты. Многие виноделы не скупятся на похвалу, говоря, что из него
                    выходят, пожалуй, лучшие в мире десертные вина.</p>
                </div>
            </div>
            <div class="column_III">
                <div class="column_sub_block">
                    <h4>Каберне Совиньон</h4>
                    <img class="pic_small" src="images/grapes_cabernet_souvignon.jpeg"
                        alt="гроздь винограда сорта Каберне Совиньон">
                    <p>В последние 15 лет производство каберне совиньона заметно упало, хотя прежде развивалось с невероятной скоростью. В
                    любом случае благодаря объему посадок и продаж каберне совиньон также считается одним из главных сортов в виноделии.</p>
                </div>
            </div>
        </div>
    </article>