    <article>
        <div class="multicolumns">
            <div class="column_I">
                <div class="column_sub_block">
                    <h4>Terra Australis Incognita</h4>
                    <img class="pic_small" src="images/Australia_map_satellite.jpg"
                        alt="физическая карта Австралийского континента">
                    <p>Считается, что первые люди добрались до Австралии около 50 тысяч лет назад – самые ранние морские
                        путешественники в
                        мире. В те времена остров Новая Гвинея на севере и Тасмания на юге были частью континента.
                        Самая ранняя археологическая находка останков человека в Австралии – это так называемый человек
                        Мунго, который жил
                        примерно 40 тысяч лет назад. По ней ученые определили, что первые жители Австралии были
                        массивными и
                        высокими людьми.
                        В доисторический период Австралия заселялась людьми за несколько волн. Около 5 тысяч лет назад с
                        очередным потоком
                        переселенцев на материке появилась собака динго – единственный не сумчатый австралийский хищник.
                        Современный облик
                        австралийские аборигены приобрели приблизительно ко 2 тысячелетию до нашей эры, эволюционируя и
                        смешиваясь с
                        новоприбывшими переселенцами.</p>
                </div>
                <div class="column_sub_block">
                    <video class="pic_medium" src="video/cliff.mp4" controls autoplay muted></video>
                    <p>Аборигены формировали разнообразные племена с собственными языками, культурой, религией и
                        традицией.
                        К моменту открытия
                        Австралии европейцами, на материке проживало около 500 племен, говоривших на примерно 250 разных
                        языках. При этом, ни у
                        кого из них не было письменности. Только символические рисунки и устные преданиях сохраняли
                        древние
                        легенды.
                    </p>
                </div>
            </div>
            <div class="column_II">
                <div class="column_sub_block">
                    <h4>Открытие континента</h4>
                    <img class="pic_small" src="images/emu_smiled.jpg" alt="радостный эму">
                    <p>
                    <p>Официально считается, что Австралию открыл голландский мореплаватель Виллем Янсзон в 1606 году.
                        Он
                        доплыл до залива
                        Карпентария на севере материка и высадился на полуострове Кейп-Йорке – самой северной точке
                        Австралии, которая
                        находится всего в 160 километрах от Новой Гвинеи. За год до него в этих водах плавал испанец
                        Луис
                        Ваэс Торрес,
                        который прошел совсем недалеко от австралийского побережья и даже предположительно видел землю
                        на
                        горизонте, но
                        принял ее за очередной архипелаг. </p>
                    <p>Существует еще несколько альтернативных теорий открытия Австралии. По одной из них, до Виллема
                        Янсзона материк
                        обнаружили португальские мореплаватели. Флотилия под руководством де Сикейры исследовала путь до
                        Молуккских островов
                        и отправляла несколько экспедиций вокруг архипелага. Одна из таких экспедиций под командованием
                        Мендонсы в 1522 году
                        предположительно посетила северо-западные берега Австралии.
                        Тем не менее, материк оставался неизвестным в Европе вплоть до плаваний голландцев. </p>
                    <p>Янсзон дал название Новая Голландия найденным территориям и объявил их владением Нидерландов. В
                        1616
                        году западное
                        побережье посетил Дерк Хартог, через три года Фредерик де Хаутман исследовал несколько сотен
                        километров побережья. В
                        1644 году Абел Тасман начал знаменитые морские походы, во время которых открыл Новую Зеландию,
                        Тасманию, Фиджи и
                        Тонга, а также доказал, что Австралия – отдельный континент.
                        Голландцы изучали только западное побережье Австралии, вся остальная береговая линия и
                        внутренние
                        земли оставались
                        неисследованными вплоть до плаваний Джеймса Кука. </p>
                    </p>
                </div>
            </div>
            <div class="column_III">
                <div class="column_sub_block">
                    <h4>Освоение новых земель</h4>
                    <img class="pic_small" src="images/flag_altered.jpg" alt="флаг Австралии, слегка состаренный">
                    <p>В середине 18 века британцам пришла в голову идея ссылать осужденных на острова Южного океана или
                        на
                        предположительно
                        существующий материк Terra Australis Incognita. В 1769 году английский лейтенант Джеймс Кук
                        отправился на корабле
                        Индевор на Таити с секретным заданием найти Южный материк и исследовать берега Новой Голландии.
                        Кук
                        приплыл к
                        восточному побережью Австралии и высадился в бухте Ботани. Исследовав прибрежные земли, он
                        сделал
                        вывод, что они
                        достаточно благоприятны для основания колонии.
                    </p>
                </div>
                <div class="column_sub_block">
                    <h3>Красивые картинки для слайдера</h3>
                    <div class="scene_2">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot1">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot2">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot3">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot4">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot5">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot6">
                        <input type="radio" name="scene_2_dots" id="scene_2_dot7" checked>
                        <div class="scene_2_backstage">
                            <div class="scene_2_stage scene_2_slide1"></div>
                            <div class="scene_2_stage scene_2_slide2"></div>
                            <div class="scene_2_stage scene_2_slide3"></div>
                            <div class="scene_2_stage scene_2_slide4"></div>
                            <div class="scene_2_stage scene_2_slide5"></div>
                            <div class="scene_2_stage scene_2_slide6"></div>
                            <div class="scene_2_stage scene_2_slide7"></div>
                        </div>
                        <div class="scene_2_highlighted"></div>
                        <div class="scene_2_controls">
                            <label for="scene_2_dot1"></label>
                            <label for="scene_2_dot2"></label>
                            <label for="scene_2_dot3"></label>
                            <label for="scene_2_dot4"></label>
                            <label for="scene_2_dot5"></label>
                            <label for="scene_2_dot6"></label>
                            <label for="scene_2_dot7"></label>
                        </div>
                    </div>
                </div>
                <div class="column_sub_block">
                    <p>Во время второй кругосветной экспедиции Кук исследовал южные широты и пришел к выводу, что в
                        них
                        не
                        существует
                        никаких крупных земель кроме Австралии. Мечты о Terra Australis были разрушены, зато
                        оставалось
                        свободное название.
                        В 1814 году английский мореплаватель Мэтью Флиндерс предложил назвать Новую Голландию
                        Австралией. К
                        тому времени на
                        материке уже существовали колонии из нескольких штатов, которые не сразу приняли
                        предложение, но
                        со
                        временем стали
                        употреблять это название. В 1824 году оно стало официальным.
                        Кук рекомендовал для поселения бухту Ботани. Сюда в 1787 году и отправился первый флот с
                        поселенцами.
                        Это были каторжники – в большинстве своем бывшие торговцы и фермеры, осужденные на небольшой
                        срок за
                        незначительные
                        преступления. Многим из них вскоре дали помилование и выделили участки для ферм. Остальными
                        переселенцами были
                        пехотинцы с семьями, офицеры и другие служащие. </p>
                </div>
                <div class="column_sub_block">
                    <p>Корабли нашли недалеко от бухты Ботани удобное место для колонизации – залив Порт-Джэксон,
                        где
                        основали поселение в
                        бухте Сидней-Коув. Дата создания колонии – 26 января 1788 года – позже стала национальным
                        праздником, Днем
                        Австралии. Спустя месяц губернатор поселения официально объявил о создании колонии, которую
                        назвали
                        Новым Южным
                        Уэльсом. Населенный пункт стал называться в честь британского министра внутренних дел
                        виконта
                        Сидней. Так появился
                        город Сидней – сейчас самый крупный и развитый в Австралии. </p>
                </div>
            </div>
        </div>
    </article>
    <main>
        <div class="multicolumns">
            <div class="column_wide">
                <div class="column_sub_block">
                    <h3>Виноделие Австралии</h3>
                    <img class="pic_wide" src="images/sydney_wide.jpg" alt="панорама Сиднея днем">
                    <p>Огромные сложности первых лет жизни поселенцев не помешали получить первый успешный урожай
                        пшеницы
                        уже в 1789 году. А
                        первые черенки виноградной лозы были посажены в 1788 году в Сиднее на участке под названием
                        Фарм-Коув. Эта дата
                        считается точкой отсчета виноделия Австралии. </p>
                    <p>Спустя сто лет местные экземпляры вина стали зарабатывать репутацию на международном рынке: вино
                        из
                        штата Виктория в
                        1873 и 1878 годах было высоко оценено судьями Венской и Парижской выставок. </p>
                    <p>И практически сразу же, первому международному успеху австралийских виноградарей был нанесен
                        серьезный удар - из
                        Европы завезли филлоксеру - виноградную тлю. В течение последующих почти ста лет виноделие
                        практически не
                        развивалось. В это время в стране производились в основном крепленые вина, у которых не было
                        шансов
                        заинтересовать
                        иностранных потребителей. </p>
                </div>
                <div class="column_sub_block">
                    <h3>Пейзажи Австралии</h3>
                    <div class="scene_1">
                        <input type="radio" name="scene_1_dots" id="scene_1_dot1" checked>
                        <input type="radio" name="scene_1_dots" id="scene_1_dot2">
                        <input type="radio" name="scene_1_dots" id="scene_1_dot3">
                        <input type="radio" name="scene_1_dots" id="scene_1_dot4">
                        <input type="radio" name="scene_1_dots" id="scene_1_dot5">
                        <div class="scene_1_backstage">
                            <div class="scene_1_stage scene_1_slide1"></div>
                            <div class="scene_1_stage scene_1_slide2"></div>
                            <div class="scene_1_stage scene_1_slide3"></div>
                            <div class="scene_1_stage scene_1_slide4"></div>
                            <div class="scene_1_stage scene_1_slide5"></div>
                        </div>
                        <div class="scene_1_highlighted"></div>
                        <div class="scene_1_controls">
                            <label for="scene_1_dot1"></label>
                            <label for="scene_1_dot2"></label>
                            <label for="scene_1_dot3"></label>
                            <label for="scene_1_dot4"></label>
                            <label for="scene_1_dot5"></label>
                        </div>
                    </div>
                </div>
                <div class="column_sub_block">
                    <p>В 70-х годах двадцатого века вкусы австралийцев изменились: на рынке стали преобладать сухие вина
                        и, начиная с 80-х,
                        Австралия начала экспортировать свои вина, которые были положительно встречены за рубежом. Вслед
                        за
                        спросом, производство
                        увеличилось более чем в 80 раз за последние 40 лет. </p>
                    <p>В середине 2000-х годов Австралия стала шестым производителем вина в мире, пропустив вперед
                        Францию,
                        Италию, США,
                        Испанию и Аргентину. Сегодня виноградники и винодельни есть в каждом из шести австралийских
                        штатов,
                        но большая их
                        часть приходится на южные, где по сравнению с севером более прохладный климат, но достаточно
                        солнца
                        для вызревания
                        винограда. </p>
                </div>
            </div>
        </div>
    </main>