    <article>
        <div class="multicolumns">
            <div class="column_wide">
                <div class="column_sub_block">
                    <h3>Винодельческие регионы Австралии</h3>
                    <img class="pic_wide" src="images/uluru.webp" alt="гора Улуру">
                    <p>Вино производится во всех шести штатах Австралии. Тем не менее, большая часть приходится на
                        юго-восточные штаты — Новый
                        Южный Уэльс, Викторию и особенно Южную Австралию. Последний дает около половины годового объема
                        производства страны. На
                        Западную Австралию приходится примерно 2% национального производства. При этом лучшие винодельни
                        штата хорошо известны
                        на экспортных рынках.</p>
                </div>
            </div>
        </div>
        <div class="multicolumns">
            <div class="column_I">
                <div class="column_sub_block">
                    <h4>Виктория</h4>
                    <img class="pic_small" src="images/map_Australia_Victoria.jpg"
                        alt="границы штата Виктория на карте Австралии">
                    <p>В этом штате стоит выделить регион Долина Ярра, где сегодня существует 300 виноградников и 160
                        виноделен. Прохладный
                        климат долины позволяет производить игристое шардоне, ароматные каберне совиньон, шираз и пино
                        нуар. Также внимания
                        заслуживает полуостров Морнингтон, вырвавшийся вперед совсем недавно в 70-е, когда виноделие
                        было поставлено на
                        коммерческие рельсы. В Морнингтоне, прежде известном яблоневыми и вишневыми садами, а также
                        животноводством, сейчас
                        выращивают множество сортов, среди которых лидируют пино нуар, пино гри и шардоне.</p>
                </div>
            </div>
            <div class="column_II">
                <div class="column_sub_block">
                    <h4>Новый Южный Уэльс</h4>
                    <img class="pic_small" src="images/map_Australia_NSW.jpg" alt="границы штата Новый Южный Уэльс на карте Австралии">
                    <p>Именно в этом штате европейские переселенцы впервые на территории Австралии посадили виноградные
                        лозы. Новый Южный Уэльс
                        очень разнообразен в смысле климата, что позволяет выращивать множество сортов: от гренаша до
                        пино нуара, от каберне
                        совиньона до совиньона блан. Ключевой винодельческий регион штата и мекка национальной индустрии
                        — регион Хантер-Вэлли,
                        славящийся своими шардоне, ширазом и семильоном.</p>
                </div>
            </div>
            <div class="column_III">
                <div class="column_sub_block">
                    <h4>Южная Австралия</h4>
                    <img class="pic_small" src="images/map_Australia_South.jpg" alt="границы штата Южная Австралия на карте Австралии">
                    <p>Как и Новый Южный Уэльс, Южная Австралия отличается климатическим разнообразием и богатством
                        сортов. Основные
                        винодельческие регионы штата — Баросса Вейли, Клэр Вейли, Кунаворра. Последний славится
                        преимущественно красными винами:
                        каберне совиньоном, мальбеком, пино нуаром и ширазом.
                        Клэр Вейли — северный район штата — известен ширазом и лучшими рислингами. В Долине Баросса
                        выращивают шираз, гренаш,
                        семильон.</p>
                </div>
            </div>
        </div>
    </article>

    <article>
        <div class="multicolumns">
            <div class="column_I">
                <div class="column_sub_block">
                    <h4>Квинсленд</h4>
                    <img class="pic_small" src="images/map_Australia_Queensland.jpg"
                        alt="границы штата Квинсленд на карте Австралии">
                    <p>Из-за большого размера штата климат в разных частях его территории крайне разнообразен. Малое
                        количество осадков и
                        жаркое лето характерны для внутреннего запада, муссонный ‘влажный’ сезон для крайнего севера и
                        умеренно тёплый климат
                        для прибрежной полосы. Температурный минимум типичен для внутренних и южных районов штата.
                        Климат прибрежной полосы
                        находится под влиянием тёплых вод океана, что обуславливает отсутствие экстремальных температур
                        и постоянную влажность
                        для осадков</p>
                </div>
            </div>
            <div class="column_II">
                <div class="column_sub_block">
                    <h4>Западная Австралия</h4>
                    <img class="pic_small" src="images/map_Australia_WA.jpg" alt="границы штата Западная Австралия на карте Австралии">
                    <p>На юго-западном побережье преобладает средиземноморский климат. Ранее эти территории были покрыты
                        густыми лесами,
                        включая рощи эвкалипта разноцветного, одного из самых высоких деревьев в мире[9].
                        Сельскохозяйственный регион Западной
                        Австралии отличается большим биоразнообразием и высокой долей эндемиков. Благодаря морскому
                        течению Лиювин прибрежные
                        воды также богаты разнообразными растениями и животными, включая самые южные в мире коралловые
                        рифы.</p>
                </div>
            </div>
            <div class="column_III">
                <div class="column_sub_block">
                    <h4>Тасмания</h4>
                    <img class="pic_small" src="images/map_Australia_Tasmania.jpg" alt="границы штата Тасмания на карте Австралии">
                    <p>Остров Тасмания с ее холодным климатом, идеальным для ароматных вин из шардоне, пино нуара и
                        рислинга считается новым
                        игроком на рынке Австралии. Хотя вином в Тасмании занимаются почти два века. Первая лоза была
                        посажена в 1823 году, и
                        уже через несколько десятилетий на острове выпускалось около 50 сортов вина. Затем случился
                        длительный перерыв, и к
                        жизни виноделие Тасмании вернул француз Жан Миге в 50-х годах нашего века.
                        Другой европеец, бежавший из послевоенной социалистической Чехословакии, Джозеф Кром подхватил
                        инициативу Миге, поставив
                        цель создать вина самого высокого качества. Сделав состояние в мясной отрасли, Кром инвестировал
                        в виноделие серьезные
                        деньги: перезапустил брошенные виноградники и создал с нуля виноградник в долине Тамар, которая
                        стала в итоге одной из
                        главных винодельческих зон в регионе.
                    </p>
                </div>
            </div>
        </div>
    </article>